export const JEPANG_AKSARA_BELAKANG = [
  '佐藤', '鈴木', '高橋', '田中', '渡辺', '伊藤', '山本', '中村', '小林', '斎藤',
  '加藤', '吉田', '山下', '佐々木', '山口', '松本', '井上', '木村', '林', '斎藤',
  '清水', '山田', '阿部', '森', '池田', '橋本', '山下', '石川', '中島', '前田',
  '藤田', '小川', '岡田', '後藤', '長谷川', '村上', '近藤', '遠藤', '坂本', '青木',
  '藤井', '西村', '福田', '太田', '宮崎', '三浦', '中川', '中野', '坂田', '武田',
  '山田', '石井', '小野', '岡本', '藤原', '中島', '上田', '森田', '島田', '大野',
  '高野', '藤田', '宮本', '本多', '横山', '北村', '小島', '菊地', '野村', '大島',
  '松田', '桜井', '木下', '竹内', '山内', '水野', '中田', '藤本', '石田', '上野',
  '小山', '大塚', '千葉', '岩崎', '藤岡', '松崎', '野口', '桜庭', '藤井', '岡崎',
  '柳田', '尾崎', '菊池', '藤沢', '藤島', '松尾', '西川', '平野', '土屋', '藤川'
];