export const JEPANG_AKSARA_DEPAN_CEWE = [
  '美', '桜', '花', '愛', '恵', '香', '由', '子', '奈', '美',
  '咲', '結', '菜', '莉', '絵', '里', '佳', '代', '子', '美',
  '美', '桜', '花', '愛', '恵', '香', '由', '子', '奈', '美',
  '咲', '結', '菜', '莉', '絵', '里', '佳', '代', '子', '美',
  '美', '桜', '花', '愛', '恵', '香', '由', '子', '奈', '美',
  '咲', '結', '菜', '莉', '絵', '里', '佳', '代', '子', '美',
  '美', '桜', '花', '愛', '恵', '香', '由', '子', '奈', '美',
  '咲', '結', '菜', '莉', '絵', '里', '佳', '代', '子', '美',
  '美', '桜', '花', '愛', '恵', '香', '由', '子', '奈', '美',
  '咲', '結', '菜', '莉', '絵', '里', '佳', '代', '子', '美'
];