export const JEPANG_AKSARA_DEPAN_COWO = [
  '健', '太', '翔', '樹', '海', '斗', '誠', '宏', '輝', '拓',
  '和', '真', '智', '大', '貴', '優', '隼', '涼', '陽', '創',
  '健', '太', '翔', '樹', '海', '斗', '誠', '宏', '輝', '拓',
  '和', '真', '智', '大', '貴', '優', '隼', '涼', '陽', '創',
  '健', '太', '翔', '樹', '海', '斗', '誠', '宏', '輝', '拓',
  '和', '真', '智', '大', '貴', '優', '隼', '涼', '陽', '創',
  '健', '太', '翔', '樹', '海', '斗', '誠', '宏', '輝', '拓',
  '和', '真', '智', '大', '貴', '優', '隼', '涼', '陽', '創',
  '健', '太', '翔', '樹', '海', '斗', '誠', '宏', '輝', '拓',
  '和', '真', '智', '大', '貴', '優', '隼', '涼', '陽', '創'
];